
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pixel aspect ratio options"; ObjectID = "200370"; */
"200370.ibExternalAccessibilityDescription" = "ピクセルアスペクト比オプション";

/* Class = "NSComboBox"; ibExternalAccessibilityDescription = "framerate value"; ObjectID = "200378"; */
"200378.ibExternalAccessibilityDescription" = "フレームレート値";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "duration value"; ObjectID = "200382"; */
"200382.ibExternalAccessibilityDescription" = "継続時間値";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "background color"; ObjectID = "200383"; */
"200383.ibExternalAccessibilityDescription" = "背景のカラー";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "start timecode value"; ObjectID = "200385"; */
"200385.ibExternalAccessibilityDescription" = "タイムコード開始値";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "start type options"; ObjectID = "200387"; */
"200387.ibExternalAccessibilityDescription" = "開始タイプオプション";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "preset type"; ObjectID = "200389"; */
"200389.ibExternalAccessibilityDescription" = "プリセットタイプ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "field order options"; ObjectID = "200391"; */
"200391.ibExternalAccessibilityDescription" = "フィールドの順番オプション";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "background color options"; ObjectID = "200394"; */
"200394.ibExternalAccessibilityDescription" = "背景色オプション";

/* Class = "NSTextFieldCell"; title = "Do not localize me.  Values are in the string file."; ObjectID = "200396"; */
"200396.title" = "Do not localize me.  Values are in the string file.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200398"; */
"200398.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Solid"; ObjectID = "200399"; */
"200399.title" = "単色";

/* Class = "NSMenuItem"; title = "Transparent"; ObjectID = "200400"; */
"200400.title" = "透明";

/* Class = "NSMenuItem"; title = "Environment"; ObjectID = "200401"; */
"200401.title" = "環境";

/* Class = "NSTextFieldCell"; title = "Background"; ObjectID = "200403"; */
"200403.title" = "背景";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200405"; */
"200405.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Lower First (Even)"; ObjectID = "200406"; */
"200406.title" = "下のフィールド優先 (偶数)";

/* Class = "NSMenuItem"; title = "Upper First (Odd)"; ObjectID = "200407"; */
"200407.title" = "上のフィールド優先 (奇数)";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "200408"; */
"200408.title" = "なし";

/* Class = "NSTextFieldCell"; title = "Preset"; ObjectID = "200409"; */
"200409.title" = "プリセット";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200411"; */
"200411.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Film-Academy"; ObjectID = "200412"; */
"200412.title" = "フィルム-スタンダード";

/* Class = "NSMenuItem"; title = "NTSC DV"; ObjectID = "200413"; */
"200413.title" = "NTSC DV";

/* Class = "NSMenuItem"; title = "HDTV 720p"; ObjectID = "200414"; */
"200414.title" = "HDTV 720p";

/* Class = "NSMenuItem"; title = "• NTSC Broadcast D1"; ObjectID = "200415"; */
"200415.title" = "• NTSC放送用D1";

/* Class = "NSMenuItem"; title = "PAL DV"; ObjectID = "200416"; */
"200416.title" = "PAL DV";

/* Class = "NSMenuItem"; title = "PAL Broadcast D1"; ObjectID = "200417"; */
"200417.title" = "PAL放送用D1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200420"; */
"200420.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Timecode"; ObjectID = "200421"; */
"200421.title" = "タイムコード";

/* Class = "NSMenuItem"; title = "Frames"; ObjectID = "200422"; */
"200422.title" = "フレーム";

/* Class = "NSMenuItem"; title = "Seconds"; ObjectID = "200423"; */
"200423.title" = "秒";

/* Class = "NSTextFieldCell"; title = "fps"; ObjectID = "200424"; */
"200424.title" = "fps";

/* Class = "NSTextFieldCell"; title = "00:00:00:00"; ObjectID = "200425"; */
"200425.title" = "00:00:00:00";

/* Class = "NSTextFieldCell"; title = "00:00:10:00"; ObjectID = "200427"; */
"200427.title" = "00:00:10:00";

/* Class = "NSTextFieldCell"; title = "Frame Rate"; ObjectID = "200428"; */
"200428.title" = "フレームレート";

/* Class = "NSTextFieldCell"; title = "Field Order"; ObjectID = "200429"; */
"200429.title" = "フィールドの順番";

/* Class = "NSTextFieldCell"; title = "Height"; ObjectID = "200430"; */
"200430.title" = "高さ";

/* Class = "NSComboBoxCell"; title = "10"; ObjectID = "200431"; */
"200431.title" = "10";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[0] = "10"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[0]" = "10";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[1] = "15"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[1]" = "15";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[2] = "23.98"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[2]" = "23.98";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[3] = "24"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[3]" = "24";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[4] = "25"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[4]" = "25";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[5] = "29.97"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[5]" = "29.97";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[6] = "30"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[6]" = "30";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[7] = "50"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[7]" = "50";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[8] = "59.94"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[8]" = "59.94";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[9] = "60"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[9]" = "60";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[10] = "90"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[10]" = "90";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[11] = "100"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[11]" = "100";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[12] = "120"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[12]" = "120";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "200436"; */
"200436.title" = "幅";

/* Class = "NSTextFieldCell"; title = "Background Color"; ObjectID = "200437"; */
"200437.title" = "背景カラー";

/* Class = "NSTextFieldCell"; title = "Duration"; ObjectID = "200438"; */
"200438.title" = "継続時間";

/* Class = "NSTextFieldCell"; title = "Pixel Aspect Ratio"; ObjectID = "200439"; */
"200439.title" = "ピクセルのアスペクト比";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200441"; */
"200441.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "DO NOT USE"; ObjectID = "200442"; */
"200442.title" = "使用しない";

/* Class = "NSMenuItem"; title = "IN OZONE RESOURCES"; ObjectID = "200443"; */
"200443.title" = "IN OZONE RESOURCES";

/* Class = "NSMenuItem"; title = "PixelAspectRatios.xml"; ObjectID = "200444"; */
"200444.title" = "PixelAspectRatios.xml";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "frame rate text"; ObjectID = "200534"; */
"200534.ibExternalAccessibilityDescription" = "フレームレートテキスト";

/* Class = "NSTextFieldCell"; title = "2"; ObjectID = "200535"; */
"200535.title" = "2";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Override "; ObjectID = "200539"; */
"200539.ibExternalAccessibilityDescription" = "無効化 ";

/* Class = "NSTextFieldCell"; title = "Override FCP Duration"; ObjectID = "200544"; */
"200544.title" = "FCP継続時間を上書き";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "shutter angle slider"; ObjectID = "200559"; */
"200559.ibExternalAccessibilityDescription" = "シャッター角度スライダ";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "samples slider"; ObjectID = "200562"; */
"200562.ibExternalAccessibilityDescription" = "サンプルスライダ";

/* Class = "NSTextFieldCell"; title = "Samples"; ObjectID = "200632"; */
"200632.title" = "サンプル";

/* Class = "NSTextFieldCell"; title = "Shutter Angle"; ObjectID = "200633"; */
"200633.title" = "シャッター角度";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "reflection bounces slider"; ObjectID = "200693"; */
"200693.ibExternalAccessibilityDescription" = "反射バウンススライダ";

/* Class = "NSTextFieldCell"; title = "Maximum Bounces"; ObjectID = "200761"; */
"200761.title" = "最大バウンス";

/* Class = "NSTextView"; ibExternalAccessibilityDescription = "project description text"; ObjectID = "200860"; */
"200860.ibExternalAccessibilityDescription" = "プロジェクトの説明テキスト";

/* Class = "NSTextFieldCell"; title = "Theme:"; ObjectID = "201011"; */
"201011.title" = "テーマ:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Select Template Theme"; ObjectID = "201012"; */
"201012.ibExternalAccessibilityDescription" = "テンプレートのテーマを選択";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "201015"; */
"201015.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "201016"; */
"201016.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "201017"; */
"201017.title" = "項目3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Override "; ObjectID = "201033"; */
"201033.ibExternalAccessibilityDescription" = "無効化 ";

/* Class = "NSTextFieldCell"; title = "Designed for 4K"; ObjectID = "201035"; */
"201035.title" = "4K向けに作成";

/* Class = "NSTextFieldCell"; title = "Start Timecode"; ObjectID = "201040"; */
"201040.title" = "タイムコード開始";

/* Class = "NSTextFieldCell"; title = "Image Downscaling"; ObjectID = "201057"; */
"201057.title" = "イメージの縮小";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "image downscaling pop up"; ObjectID = "201064"; */
"201064.ibExternalAccessibilityDescription" = "イメージの縮小ポップアップ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Image Downscaling Pop Up"; ObjectID = "201064"; */
"201064.ibExternalAccessibilityHelp" = "イメージの縮小ポップアップ";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "201067"; */
"201067.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "201068"; */
"201068.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "201069"; */
"201069.title" = "項目3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "override FCP color space"; ObjectID = "0A6-zd-v8l"; */
"0A6-zd-v8l.ibExternalAccessibilityDescription" = "FCP色空間を上書き";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "color processing"; ObjectID = "29U-yV-VyZ"; */
"29U-yV-VyZ.ibExternalAccessibilityDescription" = "色処理";

/* Class = "NSTextFieldCell"; title = "3D Object Environment"; ObjectID = "HG9-iM-1Vb"; */
"HG9-iM-1Vb.title" = "3Dオブジェクト環境";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "shutter angle value"; ObjectID = "K4k-0G-Tnv"; */
"K4k-0G-Tnv.ibExternalAccessibilityDescription" = "シャッター角度値";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "width text"; ObjectID = "PWd-h1-7Fc"; */
"PWd-h1-7Fc.ibExternalAccessibilityDescription" = "幅テキスト";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "sample number"; ObjectID = "T4X-aB-Zcd"; */
"T4X-aB-Zcd.ibExternalAccessibilityDescription" = "サンプル番号";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "3D object environments slider"; ObjectID = "Taf-NO-Gem"; */
"Taf-NO-Gem.ibExternalAccessibilityDescription" = "3Dオブジェクト環境スライダ";

/* Class = "NSTextFieldCell"; title = "Projection"; ObjectID = "X0w-Vz-B4I"; */
"X0w-Vz-B4I.title" = "プロジェクション";

/* Class = "NSTextFieldCell"; title = "Override FCP Color Space"; ObjectID = "Xgh-Q2-aFN"; */
"Xgh-Q2-aFN.title" = "FCP色空間を上書き";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "3D object environments text"; ObjectID = "bk2-xC-EOb"; */
"bk2-xC-EOb.ibExternalAccessibilityDescription" = "3Dオブジェクト環境テキスト";

/* Class = "NSMenuItem"; title = "DO NOT USE"; ObjectID = "ccc-Dh-1PZ"; */
"ccc-Dh-1PZ.title" = "使用しない";

/* Class = "NSMenuItem"; title = "Wide Gamut HDR"; ObjectID = "eFQ-ED-T86"; */
"eFQ-ED-T86.title" = "Wide Gamut HDR";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "reflection max bounces text"; ObjectID = "gA0-Hi-BLC"; */
"gA0-Hi-BLC.ibExternalAccessibilityDescription" = "反射最大バウンステキスト";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "projection mode"; ObjectID = "gYy-TC-221"; */
"gYy-TC-221.ibExternalAccessibilityDescription" = "プロジェクションモード";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "pixel aspect ratio text"; ObjectID = "gur-l7-L0F"; */
"gur-l7-L0F.ibExternalAccessibilityDescription" = "ピクセルアスペクト比テキスト";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "height text"; ObjectID = "k4a-7v-Qxz"; */
"k4a-7v-Qxz.ibExternalAccessibilityDescription" = "高さテキスト";

/* Class = "NSMenuItem"; title = "Standard Gamut SDR"; ObjectID = "ld0-6D-GlW"; */
"ld0-6D-GlW.title" = "Standard Gamut SDR";

/* Class = "NSTextFieldCell"; title = "Color Processing"; ObjectID = "sec-Uc-llX"; */
"sec-Uc-llX.title" = "色処理";

/* Class = "NSMenuItem"; title = "Automatic"; ObjectID = "v3h-3E-omw"; */
"v3h-3E-omw.title" = "自動";
